<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="docTitle" -->
<title>Los Muiscas y su Mitolog&iacute;a</title>
<!-- InstanceEndEditable -->
<link href="../../../Templates/css/ce.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">

var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-12080177-1");
pageTracker._trackPageview();
} catch(err) {}</script>
</head>
<!-- InstanceBeginEditable name="head" -->
<meta name="Keywords" content="astronomia, saturno, luna, planetas, tierra, solar, planeta, telescopios, estrellas, solar, planetas, marte, sistema, fases, telescopios, curso, construcci&oacute;n, constelaciones, venus, universo, galaxias, eclipse, universo, cosmos, cielo, espacio, nebulosa, jupiter, mercurio, urano, neptuno, pluton, cometa, asteroide, meteoro, hubble, agujero, satelites, via lactea, sonda, cuasar, supernova, constelacion, orbita, documentacion, noticias, efemerides, observacion, dobles, variables, lluvias, programas, software,zodiaco.aries,tauro,geminis,cancer,leo,virgo,libra,escorpio,escorpion,sagitario,capricornio,acuario, piscis,muisca,muiscas,tairona,taironas,quimbaya,quimbayas,inca,incas,azteca,aztecas,maya,mayas,mitolog&iacute;a,mitologia,leyendas,fabulas,fabula,grecia,alejandria,alejandr&iacute;a,olmecas,nordica,esquimal,celticasinox,risas,atronomos,astrologos,apologias,aniversarios,constelaciones,constelacion" />
<!-- InstanceEndEditable -->
<body>
<div id="main">
  <div id="banner">
    <table border="0" cellpadding="0" cellspacing="0">
      <!--DWLayoutTable-->
      <tr>
        <td width="147"><img src="../../../images/cabezote/stars_01.jpg" width="147" height="50" /><img src="../../../images/cabezote/stars_05.jpg" width="147" height="66" /></td>
        <td width="148"><img src="../../../images/cabezote/stars_02.jpg" width="148" height="52" /><img src="../../../images/cabezote/stars_06.jpg" width="148" height="66" /></td>
        <td width="290" align="right" valign="bottom"><img src="../../../images/cabezote/stars_03.jpg" width="290" height="51" /><img src="../../../images/cabezote/stars_07.jpg" width="290" height="66" /></td>
        <td width="215"><img src="../../../images/cabezote/stars_04.jpg" width="215" height="48" /><img src="../../../images/cabezote/stars_08.jpg" width="215" height="66" /></td>
      </tr>
    </table>
  </div>
  <div id="menusup">
    <table width="889" height="42" border="0" cellpadding="0" cellspacing="0">
      <tr>
        <td width="116"><a href="../../mitologia.htm">Mitologia</a></td>
        <td width="108"><div align="center"><a href="../../../aniv.htm">Aniversarios</a></div></td>
        <td width="112"><a href="../../../apol.htm">Apologias</a></td>
        <td width="112"><a href="../../../astronotas.htm">Astronotas</a></td>
        <td width="108"><a href="../../../astronomos.htm">Astronomos</a></td>
        <td width="113"><a href="../../../ninos/ninos.htm">Astro Ni&ntilde;os</a> </td>
        <td width="109"><a href="../../../juegos/index.html">Astro juegos</a> </td>
        <td width="111"><a href="../../../xinox/main.htm">Sinox</a></td>
      </tr>
    </table>
  </div>
  <div id="centro">
    <div id="titulo">
      <table width="774" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td width="23"><img src="../../../images/stars2_03.gif" width="23" height="45" /></td>
          <td width="732" class="titulofon"><h1><!-- InstanceBeginEditable name="Titulo" -->Los Muiscas y su Mitolog&iacute;a <!-- InstanceEndEditable --></h1></td>
          <td width="19"><img src="../../../images/stars2_05.jpg" width="25" height="45" /></td>
        </tr>
      </table>
    </div>    
    <div id="menu">
      <table cellpadding="0" cellspacing="0" border="0">
        <tr>
          <td align="center"><span style="display:none;" id="EstadCodeComprove">687474703A2F2F7777772E6573746164697374696361736772617469732E636F6D2F65737461646973746963617320677261746973</span><span id="EstadCode" style="font-size : 11px; font-family : arial; color:9c9c9c;"><a href="http://www.estadisticasgratis.com/" style="font-size : 11px; font-family : arial; color:000000;"  id="LinkKey0">Estadisticas Gratis</a> </span><span style="display:none;" id="ScriptCode"><img id='fwe_counter' src='../../../Templates/shim.gif' alt='Estadisticas y contadores web gratis' border='0' />
                <script src="http://www.estadisticasgratis.com/trace-ScriptContadorNE.php?page=140963&amp;digits=6"></script>
          </span></td>
        </tr>
      </table>
      <table width="200" border="0" class="bordepro">
        <tr class="menus">
          <td class="menus">Noticias</td>
        </tr>
        <tr class="descripcion">
          <td valign="top" class="descripccion"><div align="left">
            <script type="text/javascript" src="../../../js/news_link.js"></script>
          </div></td>
        </tr>
      </table>
      <br />
      <table width="200" border="0" class="bordepro">
        <tr>
          <td class="menus">Cartelera</td>
        </tr>
        <tr>
          <td valign="top" class="descripcion"><div align="left">
            <script type="text/javascript" src="../../../js/mensajes_link.js"></script>
          </div></td>
        </tr>
      </table>
      <br />
      <table width="200" border="0" class="bordepro">
        <tr>
          <td class="menus">Web Amigas </td>
        </tr>
        <tr>
          <td valign="top" class="descripcion"><div align="left">
            <script type="text/javascript" src="../../../js/amigas_link.js"></script>
          </div></td>
        </tr>
      </table>
      <p>&nbsp;</p>
    </div>
    <div id="contenido"> <!-- InstanceBeginEditable name="Contenido" -->
      <div align="center"><img src="../../../images/muiscasP.jpg" alt="muiscas" width="153" height="211" /></div>
      <p align="center"><img width="363" height="9" src="../../../images/barra.jpg" /></p>
      <p><strong>&nbsp;</strong>La interpretaci&oacute;n de la historia de los  pueblos ind&iacute;genas que habitaron a Am&eacute;rica,&nbsp;&nbsp;  depende de los <strong>intereses</strong> de quienes  relataron los sucesos. El encuentro con el &ldquo;Nuevo Para&iacute;so&rdquo; descontrol&oacute; a los  invasores. Se repiti&oacute; la historia, de Ca&iacute;n y su hermano Abel. Entre el labrador  y el pastor de ovejas! </p>
      <p>Culturas, creencias, usos y costumbres,  sufrieron el choque. Guerras, saqueos, exterminios! &iquest;Justifican los t&iacute;tulos de  &ldquo;b&aacute;rbaros y salvajes nativos&rdquo;?&nbsp; Am&eacute;rica  se reg&oacute; de <strong>sangre</strong>, y los  soberanos del &ldquo;mundo culto&rdquo; enriquecieron sus arcas, sus dominios y poblaron el  nuevo Jard&iacute;n del Ed&eacute;n.</p>
      <p>Llegaban los desplazados, tra&iacute;an  consigo <strong>la ambici&oacute;n desmedida</strong> del  ser humano, conflictos, rapi&ntilde;as, saqueos, fueron <strong>su huella</strong>, introducci&oacute;n que poco a poco, transformaron en trueques  beneficiosos para el nuevo Continente de Am&eacute;rica.&nbsp; </p>
      <p>Dios se compadeci&oacute; de sus criaturas,  por sus frutos los conocer&eacute;is, se cumpli&oacute; el&nbsp;&nbsp;  &ldquo;trueque&rdquo;, se multiplicaron los productos del tr&oacute;pico y se enriqueciendo  las bodegas del Mundo. Am&eacute;rica acogi&oacute; y recibi&oacute; a los nuevos hijos. Con  beneficios en idiomas, razas y productos de m&aacute;s naciones y pueblos. &iexcl;<u>No hay  mal</u> que por <strong>bien</strong> no venga!&nbsp;&nbsp;&nbsp; </p>
      <p align="center"><strong>&nbsp;</strong><img width="363" height="9" src="../../../images/barra.jpg" /></p>
      <h3><strong>&nbsp;</strong><strong>&ldquo;LA CIVILIZACI&Oacute;N CHIBCHA&rdquo;  por Miguel Triana - Libro 1922&nbsp;&nbsp; </strong></h3>
      <p><strong>&nbsp;</strong>Textos extra&iacute;dos de los  Cronistas<strong>&nbsp; </strong> </p>
      <p>&ldquo;Las lagunas eran los principales  santuarios de los Muiscas, que hablaban <strong>chibcha</strong>, eran la residencia de una sublime divinidad que ve&iacute;an en ellos  una providencia llena de encantos y misterios. All&iacute; rend&iacute;an los m&aacute;s ricos y  cari&ntilde;osos tributos, al son de alegres m&uacute;sicas y en el&nbsp; frenes&iacute; de sus danzas, pececillos de oro,  finas esmeraldas, tunjos y dijes eran arrojadas en sus orillas&rdquo;. Sus  adoraciones eran;</p>
      <p><strong>Bachu&eacute; o Furachogua</strong>,  mujer buena y&nbsp; madre de los hombres,  patrona querid&iacute;sima&nbsp; de los humildes y de  los infortunados, que sali&oacute; de la laguna, y era tan prol&iacute;fica y fecunda que en  cada parto par&iacute;a 4 o 6 hijos.</p>
      <p><strong>Cuchaviva,</strong> el arco iris, quien les promet&iacute;a el perd&oacute;n de las lluvias, y la enhorabuena de  las madres, todos hijos del agua viva.</p>
      <p><strong>Bochica, </strong>su  protector y organizador social, dictaba leyes y modos de vivir, con un vara de  oro en la mano, para realizar prodigios, patrono Universal de los Muiscas,  conocido tambi&eacute;n con los nombres de Nemqueteba o Sadigua, se representaba por  medio de un anciano de cabellera blanca y luengas barbas, que lleva un bord&oacute;n  de macana en la mano y adornos de una cruz. Bochica el dios civilizador, les  ense&ntilde;&oacute; a hilar, a tejer mantas, pintar telas, y elaborar cer&aacute;micas.&nbsp; </p>
      <p>Dec&iacute;an que era el gran predicador  enviado por el dios creador Chiminigagua, y se estableci&oacute; en Sogamoso, en la  ciudad sagrada de los Chibchas, y desapareci&oacute; en el pueblo de Iza, en donde  dej&oacute; estampada la huella de su pie. </p>
      <p><strong>Chimchacun,</strong> dios  de las tormentas y terremotos, que&nbsp; por  haberles inundado las sementeras, fue condenado por <strong>Bochica</strong> a cargar la tierra sobre sus hombros.</p>
      <p><strong>Chimini</strong>, dios que  existi&oacute; antes de Chiminigagua.</p>
      <p><strong>Chiminigagua</strong>,&nbsp; dios creador y la causa primera, en el estaba  encerrada la luz, la difundi&oacute; en el universo por medio de una aves negras que  echaban por el pico un aire l&uacute;cido y resplandeciente, con lo que qued&oacute; el mundo  claro e iluminado.</p>
      <p><strong>Chimizapagua</strong>,  el enviado de dios, o Nemqueteba.</p>
      <p><strong>Xue</strong>, predicaba  la moral y ense&ntilde;aba artes.</p>
      <p><strong>Chie</strong>, La Luna, representaba la honra,  el brillo de la buena fama, como contaron el tiempo por las fases de la Luna, al mes, per&iacute;odo lunar  lo llamaban Chie, indicaba las siembras y el tiempo.</p>
      <p><strong>Garanchacha</strong>, el &lsquo;&rsquo;var&oacute;n de las  caras&rdquo; fundador de la dinast&iacute;a divina de los Zaques, y<br />
estableci&oacute;  su sede en Ramiriqu&iacute; y luego a Tunja&hellip;(Noticias Historiales- Fray P Sim&oacute;n</p>
      <p><strong>Huitaca</strong>, pose&iacute;da del esp&iacute;ritu  del mal, convertida en lechuza. </p>
      <p><strong>Sie o Sia, dios del agua</strong>, le encomendaban sus  hijos reci&eacute;n nacidos, por medio de un flotador empapado en leche materna, que  ellos cuidaban. Si naufragaba, consideraban que hab&iacute;a de ser desgraciado, pero  si todo sal&iacute;a bien, juzgaban que tendr&iacute;a gran ventura y contentos se hac&iacute;an  fiestas por el suceso. </p>
      <p><strong>Sia</strong> proteg&iacute;a a toda la tribu.  A pesar del fr&iacute;o, los Muiscas utilizaban los ba&ntilde;os como <strong>recurso terap&eacute;utico</strong> y como ritual religioso, que siempre estaba  presente, para celebraban la pubertad de las j&oacute;venes en su Vida de mujer, al  dar a luz la madre se ba&ntilde;aba con el reci&eacute;n nacido, en la consagraci&oacute;n de los  Jeques o sacerdotes, para que los dioses les fueran propicios, en la muerte de  Caciques, desviaban el cause del r&iacute;o, para hacer all&iacute; las sepulturas, volviendo  despu&eacute;s a cubrirlas con agua, porque para la vida de los Muiscas desde <strong>la cuna a la sepultura</strong>, lo consagraban  a la <strong>Buena Sia.</strong>&nbsp; </p>
      <p>Nombre  que tambi&eacute;n utilizaron para nombrar muchas poblaciones, Siachoque el trabajo  del agua, Siat&aacute; la labranza del agua, Suasia el agua del sol&hellip;&nbsp;&nbsp; <br />
          <strong>&nbsp;</strong><br />
&ldquo;Los espa&ntilde;oles al coronar los altos filos  de la cordillera , que soporta la mesa andina, tuvieron la sorpresa de  encontrarse con una naci&oacute;n de hombrecitos vestidos organizados socialmente,  astutos e industriosos, los Muiscas que hablaban Chibcha, quienes se les hab&iacute;an  anticipado muchos siglos en el se&ntilde;or&iacute;o de aquel emporio. Encontraron m&aacute;s de 2  millones de habitantes en el fecundo y hermoso pa&iacute;s. Seg&uacute;n c&oacute;mputos del  conquistador, en pintoresca dispersi&oacute;n rural, contaron 18 pueblos aposentados  en la cuenca del antiguo lago de Bogot&aacute;, era el imperio de los Muiscas, y el &nbsp;dominio del Zipa o el gran Cacique de Bacat&aacute;.</p>
      <p>El Cacique distribu&iacute;a las tierras, seg&uacute;n  la ley de Bochica, en proporci&oacute;n a las necesidades de cada cual. Las regiones  cultivables se extend&iacute;an como <strong>tableros  de ajedrez,</strong> rodeados de madreselva florida, con setos de curubos y  enredaderas. Con casas c&oacute;nicas y arboledas de alisos, sauces arbolocos y cerezos,  tan densamente poblados y pintorescas, que elevaban al cielo el humo del hogar. </p>
      <p>El conquistador dec&iacute;a, que semejaban un &ldquo;Valle  de Alc&aacute;zares&rdquo;.</p>
      <p>Desde el cerrito de Suba, los senderos  entrelazaban entre si a todos esos pueblecillos, bajo el bosque perfumado. Ten&iacute;an  su enlace por la v&iacute;a acu&aacute;tica a trav&eacute;s de lagunas y a lo largo del manso r&iacute;o,  hasta lanzarse a la catarata. <br />
Los muiscas hac&iacute;an sus balsas formada de  juncos e impulsado por la vela, o por el golpe de remos, corr&iacute;an cargadas con  los frutos de las innumerables labranzas de la vega, y para recibir los  cargamentos de algod&oacute;n o donde cambiaban los frutos por la sal y las mantas.</p>
      <p>Eran tambi&eacute;n los cultivadores del arte de  oro para que fructificara y resplandeciera para siempre, ofrend&aacute;ndole a su dios  sol, los productos de su sudor, y los de sus sementeras, con los frutos de su  f&eacute;rtil tierra. El oro era estimado como chispas del Sol a la Tierra, su valor proven&iacute;a  al convertirlo en adorno y realce personal o en decoraciones de las viviendas y  la mejor forma de ofrendarlo a los dioses, a los pr&iacute;ncipes o como riqueza que  acompa&ntilde;ara a sus difuntos. <br />
El&nbsp;trabajo&nbsp;del&nbsp;oro&nbsp;era el arte mayor de la  &eacute;poca precolombina, culturas de calimas, quimbayas, taironas, tolimas, sin&uacute;es,  darienes y los muiscas, seg&uacute;n cada regi&oacute;n desarrollaron diferentes estilos de  trabajar metales, cer&aacute;micas y tejidos. </p>
      <p align="center"><img src="../../../images/manosoro.jpg" alt="orfebre" width="251" height="226" /></p>
      <p>En el periodo anterior a la presencia europea, hac&iacute;an objetos con  metales preciosos, la t&eacute;cnica m&aacute;s llamativa es la del dorado. Todas sus  ofrendas en oro o en tumbaga, eran aleaciones de oro y cobre, que se daba forma  a las piezas mediante martilleo, laminado, modelado y empleando la t&eacute;cnica de  la cera perdida. La aleaci&oacute;n de tumbaga, hac&iacute;a aflorar el oro mediante un &aacute;cido  de procedencia vegetal, con un resultado espectacular, el de una pieza de oro  puro, utiliz&aacute;ndolo para uso religioso, &nbsp;ceremonial, adornos y en sus ofrendas.</p>
      <p>&ldquo;Las esmeraldas, &ldquo;guacatas&rdquo; en idioma chibcha, era el s&iacute;mbolo de la Suprema Autoridad  Religiosa y moral de los Muiscas. As&iacute; como este bello talism&aacute;n era puro transparente  y resplandeciente, as&iacute; mismo deb&iacute;a ser el alma y la vida de los sacerdotes. La  disciplina de pacientes labores debi&oacute; desarrollar en ellos, la ecuanimidad en  el genio, la dulzura de car&aacute;cter y el metodismo en las costumbres.</p>
      <p> Diferentes piezas y s&iacute;mbolos iconogr&aacute;ficos de la orfebrer&iacute;a  precolombina, como el del arte de los Quimbayas son tesoros que se hayan en  Espa&ntilde;a, en Museos, y en colecciones privadas, como los que se exhiben en el  Museo de Oro en Bogot&aacute;. </p>
      <p> La mayor&iacute;a son im&aacute;genes de personajes mitol&oacute;gicos, en adornos para  la cabeza, coronas, diademas, tiaras, penachos, horquillas, turbantes, cascos  para la cabeza pendientes, aros nasales o para los labios, gargantillas, collares,  colgantes, broches pectorales y botones, para brazos y piernas, anillos,  brazaletes, pulseras. Otros serv&iacute;an para adorno personal, como tobilleras,  cinturones con tunjos o dijes.</p>
      <p> Joyas bellas y antiguas encontrados en tumbas, ya que muchas de  ellas, fueron fundidas, por los conquistadores para los soberanos espa&ntilde;oles,  que las exig&iacute;an por su conquista. Monta&ntilde;as de figuras fundidas, enviadas en  lingotes de oro para los reyes de Espa&ntilde;a. La medida: la altura de la talla del  conquistador. ( ver cronistas) &nbsp;&nbsp;</p>
      <p>&ldquo;La religi&oacute;n fue primordial en el desarrollo de la cultura  precolombina, las creencias, ritos religiosos y ceremonias, estaban  condicionados con la fertilidad de la tierra, la cosecha, los cultivos,  tejidos, y sus costumbres hogare&ntilde;as&rdquo;. </p>
      <p>&ldquo;La industria de los tejidos de algod&oacute;n, fue la m&aacute;s popular y  generalizada que la llevaron a su mayor perfecci&oacute;n. Los diferentes tintes  indelebles, que la flora tropical ofrece, los empleaban con primor para el  adorno en el tejido de las telas y el decorado de las mantas, las que ten&iacute;an como  objeto de obsequio, de tributo de ofrenda y de <strong>trueque</strong>&rdquo;. (Intercambio comercial para alimentos y necesidades)</p>
      <p> La&nbsp;civilizaci&oacute;n&nbsp;precolombina era principalmente <strong>agr&iacute;cola</strong>, con el cuidado y  siembras de las variedades de ma&iacute;z, mute, mazorcas, para sus sopas y mazamorras.  O las de papa, como sabanera, tocana, pastusa, tocarre&ntilde;a, criolla, y batata.  Las hortalizas &nbsp;calabaza, fr&iacute;jol,  alverja, yuca, arracacha, habas, tallos, acelgas, espinacas, cebollas, habichuelas,  nabos, ahuyamas, rubas, chiguas, eran sus alimentos principales.</p>
      <p> Adem&aacute;s del cuidado en el cultivo de frutos tropicales, banano,  mango, guayabas, uchuvas, lulo, higos, guan&aacute;banas, naranja, guama, mandarina,  chirimoya, anones, pomarosas, granadilla, ch&uacute;cula, cacao, chontaduro, zapote,  cachipay, papayuela, madro&ntilde;o, aguacate, icaco, gulupa, mamey, boroj&oacute;,  carambolo, que hac&iacute;an las delicias de los ni&ntilde;os Muiscas.</p>
      <p> (Corima no naci&oacute; en esta  raza, pero pregunta: el pueblo <strong>Muisca  que hablaba Chibcha, seg&uacute;n tales relatos,</strong> &iquest;Era tan salvajes  como lo ense&ntilde;aron? &iquest;&Oacute; calumnias y justificaciones en robos y excesos cometidos?  &iquest;Son superiores las <u>flechas</u>, a las armas de fuego?) </p>
      <p>&iexcl;Invitaci&oacute;n; una <strong>oraci&oacute;n</strong> de las culturas desconocidas,  casi extinguidas por el hombre!<br />
- Ver la <strong>&ldquo;F&aacute;bula de Cundinamarca&rdquo;</strong> <strong>y  del Quind&iacute;o,</strong> en <a href="http://www.corimaencolombia.com/">www.corimaencolombia.com</a>&nbsp; -</p>
      <h3><strong>Y en  CHIA LA CIUDAD DE  LA LUNA&hellip;cuenta  el Doctor Miguel Triana&hellip; </strong></h3>
      <p>&ldquo;Ten&iacute;an en Chia una especie de  seminarios llamados &ldquo;Cuca&rdquo; donde entraban muy ni&ntilde;os los que se dedicaban al  ministerio Sacerdotal y eran sometidos por 10 y 12 a&ntilde;os a una dieta  rigurosa,&nbsp; durante este tiempo se les  ense&ntilde;aban las ceremonias, el c&oacute;mputo del tiempo, cuya tradici&oacute;n se conservaba  entre Jeques o sacerdotes que eran los depositarios del saber abstracto de Los  Chibchas. </p>
      <p>El heredero del Zipa, el hijo mayor de  la hermana el pr&iacute;ncipe, entraba a la edad de 16 a&ntilde;os y se le instru&iacute;a por  algunos a&ntilde;os, sometido a una tentadora prueba de castidad, y si sal&iacute;a vencido  en ella se declaraba indigno del trono, no obstante los derechos hereditarios.  Cumplida la mayor&iacute;a de edad si recib&iacute;a la investidura de mano del Zipa, era  consagrado y desempe&ntilde;aba las funciones de Usaque de Chia y como general&iacute;simo de  los ej&eacute;rcitos, hasta la muerte del Zipa.</p>
      <p>El manto el pr&iacute;ncipe y las t&uacute;nicas de  los sacerdotes deb&iacute;an exhibir siempre la albura de la inocencia, de color  blanco&rdquo;. </p>
      <p>El seminario estaba cubierto con  l&aacute;minas de plata, que brillaban a la luz de la Luna con p&aacute;lido resplandor que dentro de su  c&uacute;pula pend&iacute;a una l&aacute;mpara fulgente del mismo metal, en que se manten&iacute;a  perpetuamente el fuego sagrado. Los tapices y cortinajes eran tambi&eacute;n de  filigranas de plata, y el altar donde se sacrificaban s&oacute;lo animales blancos,  estaba sustentado por columnas de ricas maderas arrepujados y forradas en  plata. Tal era el Santuario consagrado por ellos a la castidad del Astro de la  noche&rdquo;. </p>
      <p>&ldquo;La presentaci&oacute;n de las ofrendas se  hac&iacute;a por mano de los Jeques o sacerdotes, mediante ciertas ceremonia rituales.  Consist&iacute;a en figurillas de oro batido o simplemente fundido, en forma de  animales inferiores como la rana, lagartos etc, a los cuales dispensaban  supersticiosa f&eacute;, para encomendar su buena suerte y para confiar a su  influencia la ventura de sus empresas. Como sacrificio a las grandes  divinidades, se desprend&iacute;an de sus fetiches y los depositaban en sus templos y  lagunas, por v&iacute;a de ofrendas, llamaban &ldquo;chunzos&rdquo; y tunjos a las figurillas de  oro&rdquo;. </p>
      <p>Los nobles y los monarcas llevaban  mantos riqu&iacute;simos, adornados con dibujos hechos a pincel. Los mantos reales,  las coronas&nbsp; y cetros del Pr&iacute;ncipe,  exhib&iacute;an un juego deslumbrador de filigranas y pedrer&iacute;as. Los sitiales de los  Soberanos estaban enchapados en oro, as&iacute; como las andas o literas, en que se  hac&iacute;an conducir. La afici&oacute;n a las joyas y adornos de oro, as&iacute; como la necesidad  piadosa de las ofrendas, formaban como la clave del comercio. </p>
      <p>La plater&iacute;a y los tejidos formaban su  fuerte industrial. En las fiestas de orden privado y en las de orden oficial,  los Chibchas se presentaban engalanados con guirlandas, zarcillos, gargantillas  y brazaletes de resplandeciente oro fino y rutilantes esmeraldas. Los soberanos  acumulaban inmensos tesoros por causa de tributos y desplegaban un lujo  soberbio en adornos de oro y esmeraldas&rdquo;.</p>
      <p>El cacique de Chia ten&iacute;a para sus ba&ntilde;os  solemnes del cerro en la fuente de T&iacute;quiza, canci&oacute;n de noche &ndash; y en las fuentes  termales de Tabio, a la que se trasladaba con gran pompa con toda su corte en  procesi&oacute;n para ungirse en sus aguas, cuya juventud vigilaban los sacerdotes,  como si se tratara de la pureza de una doncella sagrada. Tres modos hab&iacute;a de  ofrendar en los santuarios de los campos, en los templos, las lagunas, arroyos,  pe&ntilde;as y cerros. </p>
      <p>&nbsp;El sol debi&oacute; ser una divinidad meramente  contemplativa y placentera, un dios de consuelos, siempre festivo y risue&ntilde;o,  que contaba los d&iacute;as en un calendario uniforme y mon&oacute;tono, velada su faz, por  la diosa agua, &uacute;nica fecundadora de la tierra que ca&iacute;a del cielo para alimentar  a sus hijos y la astronom&iacute;a de la altiplanicie tropical, donde el sol apenas  cambia de posici&oacute;n, estaban consagrados a mirar la Luna y buscar en sus aspectos  la promesa de las cosechas. El a&ntilde;o solar constaba de 13 lunaciones, seg&uacute;n los  13 rayos con que adornaban el sol en sus pinturas&rdquo;. </p>
      <p>&ldquo;No hab&iacute;a casa ind&iacute;gena donde no  hubiera un telar en permanente funci&oacute;n. La santa ley del trabajo era para el  pueblo que hablaba Chibcha la bendici&oacute;n de Dios&rdquo;. </p>
      <p>Biblio: &nbsp;Fray Pedro Sim&oacute;n - Noticias Historiales, -  original 1627 Espa&ntilde;a - 1882 Colombia - Ezequiel Uricoechea &ndash; 1854 en la Enciclopedia de  Colombia<br />
<strong>Miguel Triana</strong> &ndash; 1921 - &nbsp;Joaqu&iacute;n Acosta Orteg&oacute;n 1938</p>
      <p align="center">Cortes&iacute;a de <a href="mailto:corima937@hotmail.com">Corima Lumen </a></p>
    <!-- InstanceEndEditable --> </div>
  </div>
  <div id="pie">
    <div id="infomail"><a href="../../../acercade.htm">Quienes Somos </a></div>
    <div id="iplocator"> </div>
    <div align="center"></div>
  </div>
</div>
</body>
<!-- InstanceEnd --></html>
