<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="docTitle" -->
<title>En Grecia</title>
<!-- InstanceEndEditable -->
<link href="../../Templates/css/ce.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">

var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-12080177-1");
pageTracker._trackPageview();
} catch(err) {}</script>
</head>
<!-- InstanceBeginEditable name="head" -->
<meta name="Keywords" content="astronomia, saturno, luna, planetas, tierra, solar, planeta, telescopios, estrellas, solar, planetas, marte, sistema, fases, telescopios, curso, construcci&oacute;n, constelaciones, venus, universo, galaxias, eclipse, universo, cosmos, cielo, espacio, nebulosa, jupiter, mercurio, urano, neptuno, pluton, cometa, asteroide, meteoro, hubble, agujero, satelites, via lactea, sonda, cuasar, supernova, constelacion, orbita, documentacion, noticias, efemerides, observacion, dobles, variables, lluvias, programas, software,zodiaco.aries,tauro,geminis,cancer,leo,virgo,libra,escorpio,escorpion,sagitario,capricornio,acuario, piscis,muisca,muiscas,tairona,taironas,quimbaya,quimbayas,inca,incas,azteca,aztecas,maya,mayas,mitolog&iacute;a,mitologia,leyendas,fabulas,fabula,grecia,alejandria,alejandr&iacute;a,olmecas,nordica,esquimal,celticasinox,risas,atronomos,astrologos,apologias,aniversarios,constelaciones,constelacion" />
<!-- InstanceEndEditable -->
<body>
<div id="main">
  <div id="banner">
    <table border="0" cellpadding="0" cellspacing="0">
      <!--DWLayoutTable-->
      <tr>
        <td width="147"><img src="../../images/cabezote/stars_01.jpg" width="147" height="50" /><img src="../../images/cabezote/stars_05.jpg" width="147" height="66" /></td>
        <td width="148"><img src="../../images/cabezote/stars_02.jpg" width="148" height="52" /><img src="../../images/cabezote/stars_06.jpg" width="148" height="66" /></td>
        <td width="290" align="right" valign="bottom"><img src="../../images/cabezote/stars_03.jpg" width="290" height="51" /><img src="../../images/cabezote/stars_07.jpg" width="290" height="66" /></td>
        <td width="215"><img src="../../images/cabezote/stars_04.jpg" width="215" height="48" /><img src="../../images/cabezote/stars_08.jpg" width="215" height="66" /></td>
      </tr>
    </table>
  </div>
  <div id="menusup">
    <table width="889" height="42" border="0" cellpadding="0" cellspacing="0">
      <tr>
        <td width="116"><a href="../mitologia.htm">Mitologia</a></td>
        <td width="108"><div align="center"><a href="../../aniv.htm">Aniversarios</a></div></td>
        <td width="112"><a href="../../apol.htm">Apologias</a></td>
        <td width="112"><a href="../../astronotas.htm">Astronotas</a></td>
        <td width="108"><a href="../../astronomos.htm">Astronomos</a></td>
        <td width="113"><a href="../../ninos/ninos.htm">Astro Ni&ntilde;os</a> </td>
        <td width="109"><a href="../../juegos/index.html">Astro juegos</a> </td>
        <td width="111"><a href="../../xinox/main.htm">Sinox</a></td>
      </tr>
    </table>
  </div>
  <div id="centro">
    <div id="titulo">
      <table width="774" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td width="23"><img src="../../images/stars2_03.gif" width="23" height="45" /></td>
          <td width="732" class="titulofon"><h1><!-- InstanceBeginEditable name="Titulo" -->En Grecia <!-- InstanceEndEditable --></h1></td>
          <td width="19"><img src="../../images/stars2_05.jpg" width="25" height="45" /></td>
        </tr>
      </table>
    </div>    
    <div id="menu">
      <table cellpadding="0" cellspacing="0" border="0">
        <tr>
          <td align="center"><span style="display:none;" id="EstadCodeComprove">687474703A2F2F7777772E6573746164697374696361736772617469732E636F6D2F65737461646973746963617320677261746973</span><span id="EstadCode" style="font-size : 11px; font-family : arial; color:9c9c9c;"><a href="http://www.estadisticasgratis.com/" style="font-size : 11px; font-family : arial; color:000000;"  id="LinkKey0">Estadisticas Gratis</a> </span><span style="display:none;" id="ScriptCode"><img id='fwe_counter' src='../../Templates/shim.gif' alt='Estadisticas y contadores web gratis' border='0' />
                <script src="http://www.estadisticasgratis.com/trace-ScriptContadorNE.php?page=140963&amp;digits=6"></script>
          </span></td>
        </tr>
      </table>
      <table width="200" border="0" class="bordepro">
        <tr class="menus">
          <td class="menus">Noticias</td>
        </tr>
        <tr class="descripcion">
          <td valign="top" class="descripccion"><div align="left">
            <script type="text/javascript" src="../../js/news_link.js"></script>
          </div></td>
        </tr>
      </table>
      <br />
      <table width="200" border="0" class="bordepro">
        <tr>
          <td class="menus">Cartelera</td>
        </tr>
        <tr>
          <td valign="top" class="descripcion"><div align="left">
            <script type="text/javascript" src="../../js/mensajes_link.js"></script>
          </div></td>
        </tr>
      </table>
      <br />
      <table width="200" border="0" class="bordepro">
        <tr>
          <td class="menus">Web Amigas </td>
        </tr>
        <tr>
          <td valign="top" class="descripcion"><div align="left">
            <script type="text/javascript" src="../../js/amigas_link.js"></script>
          </div></td>
        </tr>
      </table>
      <p>&nbsp;</p>
    </div>
    <div id="contenido"> <!-- InstanceBeginEditable name="Contenido" -->
      <h2>Olympia</h2>
      <p>Olimpia centro religioso del Peloponeso, al pie del  monte Cronio, c&eacute;lebre por el santuario de Zeus Ol&iacute;mpico y por los juegos Ol&iacute;mpicos, que se  celebraban all&iacute; en honor del dios. Desde los tiempos prehist&oacute;ricos, el centro  desempe&ntilde;&oacute; una funci&oacute;n por sus creencias. Durante las migraciones y las  invasiones, cada pueblo introdujo en Olimpia sus dioses y las grandes ciudades  de Grecia le consagraron a sus dioses suntuosas ofrendas, que incitaron a otros  pueblos a apoderarse de Olimpia.<br />
Genealog&iacute;a de los  temibles y corruptos dioses griegos, pr&aacute;cticas  y ritos&hellip;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
      <h2>Urano </h2>
      <p>personificaci&oacute;n del cielo, la primera pareja en el trono divino, de Grecia&hellip;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
      <h2>Gea</h2>
      <p> personifica la tierra y la madre  universal, con sus hijos los titanes 6 varones y las tit&aacute;nidas 6 hembras. <br />
</p>
      <hr />
      <h3>Los Titanes : &Oacute;ceano, Ceo,  Cr&iacute;o, Hiperi&oacute;n, J&aacute;peto, Cronos. </h3>
      <h2>&Oacute;ceano&nbsp; </h2>
      <p>personificaci&oacute;n del agua, padre de todos los  rios y de las Oce&aacute;nidas, el mayor de los titanes, esposo de Tetis. Lo  representan como un anciano barbudo, en cuya barba se entremezclan algas y  conchas marinas. </p>
      <h2>Hiperi&oacute;n</h2>
      <p>se  cas&oacute; con su hermana T&iacute;a,  padre de Helios, el sol.&nbsp; De Selene, la Luna&nbsp; representada como una mujer que recorr&iacute;a el  cielo conduciendo un carro de plata, &nbsp;y de Eos, diosa de la  aurora, todos los d&iacute;as sal&iacute;a del oc&eacute;ano y se elevaba en el cielo en un  esplendoroso carro tirado por cuatro caballos alados. Am&oacute; a Ori&oacute;n, Clito y  C&eacute;falo.&nbsp; </p>
      <h2>J&aacute;peto </h2>
      <p>tit&aacute;n  se cas&oacute; con Cl&iacute;mene, 4 hijos, Prometeo, Atlas, Ep&iacute;meteo, Menet&iacute;o se le  considera como antepasado de todos los hombres. <br />
        Atlas, hijo de  Climene y J&aacute;peto, que se rebel&oacute; contra los dioses y condenado por Zeus a cargar  sobre sus hombros la b&oacute;veda del cielo, con Pl&eacute;yone, padre de las H&iacute;adas&nbsp; <br />
        H&iacute;adas, hijas de Atlas y Aterra, &nbsp;y&nbsp; Pl&eacute;yades siete hijas de Atlas y Pl&eacute;yone, colocadas en las estrellas en la constelaci&oacute;n del Toro y las 3 hermanas  Hesp&eacute;rides hijas de  Atlas con su  sobrina Hesp&eacute;ride, ninfas guardianas con el drag&oacute;n Ladon, para cuidar el jard&iacute;n  de los dioses, en el que los &aacute;rboles produc&iacute;an manzanas de oro dando  inmortalidad.<br />
Cronos divinidad  griega, durante un tiempo, due&ntilde;o del mundo, hijo de Urano y Gea, mutil&oacute; a su  padre y le sucedi&oacute; en el trono; sus hermanos eran lo titanes. De Rea tuvo  muchos hijos que devor&oacute;, s&oacute;lo escap&oacute; Zeus, a quien su madre Rea hab&iacute;a  sustituido por una piedra envuelta en pa&ntilde;ales,&nbsp; </p>
      <p>Zeus se sublev&oacute;, lo destron&oacute; y lo confin&oacute; en el T&aacute;rtaro,  lugar subterr&aacute;neo de los infiernos, donde se arrojaban a aquellos que lo hab&iacute;an  ofendido y lo oblig&oacute; a devolver los hijos o dioses que hab&iacute;a devorado, Hestia,  Dem&eacute;ter, Hera, Hades, Poseid&oacute;n.</p>
      <h2>Hestia </h2>
      <p>diosa, s&iacute;mbolo de la perdurabilidad del  hogar, permaneci&oacute; virgen. </p>
      <h2>        Dem&eacute;ter</h2>
      <p>diosa de la fertilidad, identificada  con la Ceres  romana, madre de Cor&eacute;, o <br />
Pers&eacute;fone, divinidad del mundo subterr&aacute;neo, para  los romanos Proserpina.</p>
      <h2>Hera </h2>
      <p>divinidad del matrimonio, simboliza la  grandeza y la soberan&iacute;a maternales, se despos&oacute; con su hermano Zeus, que pese a  las infidelidades del dios, es arquetipo de los matrimonios humanos. Participa  en la ordenaci&oacute;n del Cosmos, tambi&eacute;n divinidad de la tierra fecunda, vegetaci&oacute;n  primaveral y de las flores. Protectora de las esposas, se la presenta celosa,  rencorosa, vengativa y con poder fecundador, en Roma es Juno. </p>
      <h2>Hades</h2>
      <p>dios de los infiernos, el reino  subterr&aacute;neo y el imperio de los muertos.&nbsp; </p>
      <h2>Poseid&oacute;n </h2>
      <p>(Neptuno romano)&nbsp;  hermano menor de Zeus, (hijo de Cronos  y Rea)= &nbsp;dios de los mares, gobierna las  aguas, dios de terremotos, sumamente veleidoso, amante de muchas diosas y  mortales, y tuvo una numerosa descendencia h&eacute;roes como Teseo y monstruos como  los Aloades gigantes, que atrajeron la c&oacute;lera de Zeus por haber encerrado en  una vasija de bronce a Ares.</p>
      <p>Delfos, h&eacute;roe hijo de Poseid&oacute;n, que tom&oacute; forma de delf&iacute;n.  Dec&iacute;an que su reinado hab&iacute;a sido la &ldquo;edad de oro de la tierra&rdquo;, una &eacute;poca  paradis&iacute;aca, situaban en esa &eacute;poca, el nacimiento del Destino,  Hado, divinidad suprema a cuyo influjo no pueden  sustraerse ni dioses ni hombres, regula de una manera fatal los acontecimientos  futuros.&nbsp; La Muerte,  de las&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; . Las Moiras griegas que personifican el destino, Cloto, L&aacute;quesis, y &Aacute;tropos, presiden el nacimiento, la vida y la  muerte de los humanos, corresponden a las&nbsp;  Parcas romanas . N&eacute;mesis diosa griega de la venganza.  los romanos lo asimilaron con Saturno, y tambi&eacute;n con Baal. Su culto no tuvo  gran popularidad.</p>
      <hr />
      <h3>Las Tit&aacute;nidas: T&iacute;a, Temis, Mnem&oacute;sine, Rea, Febe, y Tetis. </h3>
      <h2>T&iacute;a</h2>
      <p>Thyia  tit&aacute;nida. Ninfa amada por Apolo, madre de Delfos , instituy&oacute; las org&iacute;as de las  T&iacute;adas nombre dado a las mujeres de Atenas y sobretodo de Delfos, que  celebraban el culto de Dionisio. En Noviembre despertaban al dios dormido y as&iacute;  subir al Parnaso para celebrar su despertar mediante una org&iacute;a ritual, con  &eacute;xtasis, danzas, omofagia, o manducaci&oacute;n del toro sagrado, que representaba al  dios sacrificado, comulgando as&iacute; al dios, una supervivencia de antiguos  sacrificios humanos.&nbsp; &nbsp;</p>
      <h2>Temis </h2>
      <p>Tit&aacute;nida,  consejera de Zeus. Representaba el orden del mundo, la ley divina y el  equilibrio de las cosas, era la diosa del derecho y de la justicia. Junto con  su hermana Mnemosine, era la representaci&oacute;n del poder del esp&iacute;ritu en la &eacute;poca  del salvajismo de los Titanes. Las mujeres eran las depositarias natas de los  secretos y de la ciencia de la tribu. Ten&iacute;an templos en Tebas, Corinto, Egina,  y Trecena. Al palacio de justicia se&nbsp;  suele llamar &ldquo;templo de Temis&rdquo;</p>
      <h2>Febe</h2>
      <p>Tit&aacute;nida que  de su uni&oacute;n con Ceo, naci&oacute; Latona madre de Apolo y Artemisa</p>
      <h2>Tetis </h2>
      <p>la m&aacute;s joven de  las Tit&aacute;nidas, personificaba la fecundidad del mar. De su uni&oacute;n con Oc&eacute;ano  nacieron todos los rios y las Oce&aacute;nidas,</p>
      <h2>Rea</h2>
      <p>Tit&aacute;nida, (hija de Urano  y Gea) mujer de Cronos quien devoraba los hijos que con ella ten&iacute;a, Rea confi&oacute;  su v&aacute;stago a la cabra Amaltea para que la amamantase en el monte Ida, uno de sus cuernos  se convirti&oacute; en el cuerno de la abundancia.<br />
  &nbsp; <br />
Cronos y Rea destronan a sus  padres formaron la segunda pareja  en el trono y de ellos surge la generaci&oacute;n de Ol&iacute;mpicos: Zeus, Poseid&oacute;n, Hades, Dem&eacute;ter,  Hestia, y Hera.</p>
      <p>Zeus, divinidad  suprema del pante&oacute;n griego. Su nombre y su culto tienen resonancias en pueblos  del trono indoeuropeo, los romanos con J&uacute;piter, los indost&aacute;nicos con  Dyauspitar, los germanos con Tor. </p>
      <p>De Zeus y la princesa  Europa nace Minos, poderoso  soberano de Cnosos, esposo de Pasifae, de cuyo fruto nace el Minotauro = cabeza de toro y cuerpo de  hombre. </p>
      <p>Zeus era  el se&ntilde;or del rel&aacute;mpago, la tempestad y la lluvia, dios del cielo y se&ntilde;or de los  dioses, tutelaba las instituciones y el orden social de las comunidades  humanas, dec&iacute;an que hac&iacute;a reinar en la tierra el orden, la justicia y el  terror. Su poder ten&iacute;a como &uacute;nico l&iacute;mite las leyes ineluctables del Hado.  Origin&oacute; numerosos mitos sobre su origen y aventuras&hellip;</p>
      <p>Zeus y Mnemosine diosa  de la memoria (hija de Urano y de Gea) y madre de las Musas, simboliza  el triunfo del esp&iacute;ritu sobre la materia y el fundamento de toda inteligencia  creadora. De su uni&oacute;n con Zeus nacieron las 9 Musas.</p>
      <h2>Apolo </h2>
      <p>el dios griego  de la belleza, la claridad, las artes y la adivinaci&oacute;n, dec&iacute;an, ten&iacute;a en Delfos un santuario, para transmitir or&aacute;culos  con Pitia su profetisa, dirig&iacute;a las 9 Musas, ninfas relacionadas con  r&iacute;os y fuentes, divinidades grecorromanas en  las artes y letras, bellas cantoras con coros e himnos deleitan a Zeus y  a los dioses del Olimpo. </p>
      <p>A las 9 Musas les asignaron la inspiraci&oacute;n art&iacute;stica,  actuaban y mediaban entre lo divino y los seres humanos, dando el conocimiento  de lo eterno. Se les atribuir&aacute;n una serie de  caracter&iacute;sticas, que permiten reconocerlas y distinguirlas en las  representaciones gr&aacute;ficas.</p>
      <hr />
      <h2>Las 9 Musas</h2>
      <p> les asignaron la inspiraci&oacute;n art&iacute;stica,  actuaban y mediaban entre lo divino y los seres humanos, dando el conocimiento  de lo eterno. Se les atribuir&aacute;n una serie de  caracter&iacute;sticas, que permiten reconocerlas y distinguirlas en las  representaciones gr&aacute;ficas.</p>
      <p><strong>Cl&iacute;o</strong> = La Musa de la Historia<strong>, </strong>&nbsp;la que ofrece gloria.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
      <p> Euterpe = La Musa de la M&uacute;sica, la muy placentera.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
      <p>Tal&iacute;a = La Musa  de la Comedia,  la festiva.&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
      <p>Melp&oacute;mene = La Musa de la Tragedia, la melodiosa.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
      <p>Terps&iacute;core = La Musa de la Danza, la que deleita en la  danza.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  </p>
      <p>Erato = La Musa de la Eleg&iacute;a, la amable.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
      <p>Polimnia = Poes&iacute;a L&iacute;rica, la de muchos  himnos.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  </p>
      <p>Urania = Astronom&iacute;a, la celestial.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
      <p> Cal&iacute;ope = Elocuencia, la de bella voz.</p>
      <hr />
      <p>La uni&oacute;n de Cronos el Tit&aacute;n,  con Rea, padres de Zeus y de los dioses del  Olimpo, (los romanos identificaron como el dios Saturno) fueron la primera generaci&oacute;n de los dioses Ol&iacute;mpicos as&iacute;: Zeus, Poseid&oacute;n, Hades, Dem&eacute;ter, Hestia y Hera.&nbsp; <br />
La segunda generaci&oacute;n de los dioses ol&iacute;mpicos son:&nbsp; Atenea, Apolo, Artemisa, Ares, Hermes y Hefesto.<br />
Atenea = Palas, hija de Zeus, diosa &eacute;gida, casco, coraza y escudo con la  piel de Amaltea y la cabeza de la Gorgona. Simboliza la influencia de la raz&oacute;n y  del esp&iacute;ritu sobre el valor, la victoria se debe a una estrategia h&aacute;bil y  reflexiva. E ella resid&iacute;an el alma de la ciudad y la seguridad de su  protecci&oacute;n, consider&aacute;ndola la estatua milagrosa y divinidad de paz. (Minerva  romana)<br />
Artemisa = (Diana de los romanos) diosa de la naturaleza, protectora  de animales&nbsp; salvajes y de caza. <br />
Ares, dios griego de la guerra hijo de Zeus y Hera. &nbsp;- Violento, sanguinario, combat&iacute;a armado de  lanza, escudo, coraza, y casco, ayudado por sus 4 escuderos.&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Deimo = temor, Fobo = terror, Eris =  discordia y Enio = matanza. Con frecuencia resultaba vencido y odiaba a Atenea,  cuya inteligencia triunfaba siempre sobre su fuerza. Sedujo a Afrodita y fue  sorprendido por su marido, quien lo envolvi&oacute; en una red y lo present&oacute; a los  dioses, a los que acometi&oacute; una &ldquo;risa inextinguible&rdquo;. (Marte de los romanos)<br />
Hermes &ndash;Gu&iacute;a de viajeros, patr&oacute;n de comerciantes y ladrones.  Mensajero de los dioses. (Mercurio para romanos) (Hermes trimegisto dios  egipcio Tot) <br />
Hefesto &ndash;dios del fuego y de las artes, de la forja. (Vulcano de  los romanos)<br />
Adem&aacute;s Se&ntilde;alaron&nbsp; a &Eacute;rebo o las tinieblas, Nyx o la noche, el Caos o abismo, los dioses preol&iacute;mpicos que gobernaban antes de la  pareja Ol&iacute;mpica de Zeus y Hera.<br />
Alfeo = dios del r&iacute;o del peloponeso, se enamor&oacute; de la ninfa  Aretusa y se hizo cazador para seguirla, Artemisa la convirti&oacute; en fuente y  Alfeo se convirti&oacute; en r&iacute;o, para mezclar sus aguas con las de la fuente de la  ninfa Aretusa, su perfil decoraba monedas  griegas en Siracusa.<br />
Febo = sobrenombre que se otorga al dios del  Sol, sea Helio, sea Apolo. En lenguaje po&eacute;tico, como en Cervantes, es el Sol, &ldquo;rayos del dorado Febo&rdquo;.&nbsp;&nbsp; </p>
      <p>Con el tiempo  fueron divinizadas otras abstracciones : Ananke= la fatalidad, Tykhe = la&nbsp; casualidad y Fatum la respuesta del or&aacute;culo,  que en los pa&iacute;ses celtas asimilaron. &nbsp;</p>
    <strong>.)</strong><strong>&nbsp; </strong><!-- InstanceEndEditable --> </div>
  </div>
  <div id="pie">
    <div id="infomail"><a href="../../acercade.htm">Quienes Somos </a></div>
    <div id="iplocator"> </div>
    <div align="center"></div>
  </div>
</div>
</body>
<!-- InstanceEnd --></html>
