<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="docTitle" -->
<title>Astronomos</title>
<!-- InstanceEndEditable -->
<link href="Templates/css/ce.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">

var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-12080177-1");
pageTracker._trackPageview();
} catch(err) {}</script>
</head>
<!-- InstanceBeginEditable name="head" -->
<meta name="Keywords" content="astronomia,saturno,luna,planetas,tierra,solar,planeta,telescopios,estrellas,solar,planetas,marte,sistema,fases, telescopios,curso,onstrucci&oacute;n, constelaciones,venus,universo,galaxias,eclipse,universo,cosmos,cielo,espacio,nebulosa,jupiter,mercurio,urano,neptuno,pluton,cometa,asteroide,meteoro,hubble, agujero,satelites,via lactea,sonda,cuasar,supernova,constelacion,orbita,documentacion,observacion,dobles,variables,lluvias,atronomos,astrologos,apologias,aniversarios,constelaciones,constelacion" />
<!-- InstanceEndEditable -->
<body>
<div id="main">
  <div id="banner">
    <table border="0" cellpadding="0" cellspacing="0">
      <!--DWLayoutTable-->
      <tr>
        <td width="147"><img src="images/cabezote/stars_01.jpg" width="147" height="50" /><img src="images/cabezote/stars_05.jpg" width="147" height="66" /></td>
        <td width="148"><img src="images/cabezote/stars_02.jpg" width="148" height="52" /><img src="images/cabezote/stars_06.jpg" width="148" height="66" /></td>
        <td width="290" align="right" valign="bottom"><img src="images/cabezote/stars_03.jpg" width="290" height="51" /><img src="images/cabezote/stars_07.jpg" width="290" height="66" /></td>
        <td width="215"><img src="images/cabezote/stars_04.jpg" width="215" height="48" /><img src="images/cabezote/stars_08.jpg" width="215" height="66" /></td>
      </tr>
    </table>
  </div>
  <div id="menusup">
    <table width="889" height="42" border="0" cellpadding="0" cellspacing="0">
      <tr>
        <td width="116"><a href="mit/mitologia.htm">Mitologia</a></td>
        <td width="108"><div align="center"><a href="aniv.htm">Aniversarios</a></div></td>
        <td width="112"><a href="apol.htm">Apologias</a></td>
        <td width="112"><a href="astronotas.htm">Astronotas</a></td>
        <td width="108"><a href="astronomos.htm">Astronomos</a></td>
        <td width="113"><a href="ninos/ninos.htm">Astro Ni&ntilde;os</a> </td>
        <td width="109"><a href="juegos/index.html">Astro juegos</a> </td>
        <td width="111"><a href="xinox/main.htm">Sinox</a></td>
      </tr>
    </table>
  </div>
  <div id="centro">
    <div id="titulo">
      <table width="774" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td width="23"><img src="images/stars2_03.gif" width="23" height="45" /></td>
          <td width="732" class="titulofon"><h1><!-- InstanceBeginEditable name="Titulo" -->Astr&oacute;nomos<!-- InstanceEndEditable --></h1></td>
          <td width="19"><img src="images/stars2_05.jpg" width="25" height="45" /></td>
        </tr>
      </table>
    </div>    
    <div id="menu">
      <table cellpadding="0" cellspacing="0" border="0">
        <tr>
          <td align="center"><span style="display:none;" id="EstadCodeComprove">687474703A2F2F7777772E6573746164697374696361736772617469732E636F6D2F65737461646973746963617320677261746973</span><span id="EstadCode" style="font-size : 11px; font-family : arial; color:9c9c9c;"><a href="http://www.estadisticasgratis.com/" style="font-size : 11px; font-family : arial; color:000000;"  id="LinkKey0">Estadisticas Gratis</a> </span><span style="display:none;" id="ScriptCode"><img id='fwe_counter' src='Templates/shim.gif' alt='Estadisticas y contadores web gratis' border='0' />
                <script src="http://www.estadisticasgratis.com/trace-ScriptContadorNE.php?page=140963&amp;digits=6"></script>
          </span></td>
        </tr>
      </table>
      <table width="200" border="0" class="bordepro">
        <tr class="menus">
          <td class="menus">Noticias</td>
        </tr>
        <tr class="descripcion">
          <td valign="top" class="descripccion"><div align="left">
            <script type="text/javascript" src="js/news_link.js"></script>
          </div></td>
        </tr>
      </table>
      <br />
      <table width="200" border="0" class="bordepro">
        <tr>
          <td class="menus">Cartelera</td>
        </tr>
        <tr>
          <td valign="top" class="descripcion"><div align="left">
            <script type="text/javascript" src="js/mensajes_link.js"></script>
          </div></td>
        </tr>
      </table>
      <br />
      <table width="200" border="0" class="bordepro">
        <tr>
          <td class="menus">Web Amigas </td>
        </tr>
        <tr>
          <td valign="top" class="descripcion"><div align="left">
            <script type="text/javascript" src="js/amigas_link.js"></script>
          </div></td>
        </tr>
      </table>
      <p>&nbsp;</p>
    </div>
    <div id="contenido"> <!-- InstanceBeginEditable name="Contenido" -->
      <h3 align="center"><a href="fabulas/astronomos.html">La F&aacute;bula de los Astr&oacute;nomos</a> </h3>
      <p align="justify">Dios cre&oacute; el Universo para demostrar lo que es AMOR, Respeto y Protecci&oacute;n.<br />
Cre&oacute; su Magna Obra, el Hombre, la Mujer y su descendencia. Los cre&oacute; con semillas, dones, &oacute;rganos, frutos, haci&eacute;ndoles a su Imagen y semejanza, con inteligencia, voluntad, palabra y libre Albedr&iacute;o, para que pudieran RECONOCER y disfrutaran de su Eterno Amor y Compromiso.</p>
      <p align="justify">Dios Creador ense&ntilde;a por medio de Claves Secretas, para seres inteligentes que&nbsp;capten sus Mensajes. Por eso coloc&oacute; y cre&oacute; Astros, Estrellas, Planetas, y todos los elementos que demuestran Su Poder Eterno, AMOR y respeto para SIEMPRE.</p>
      <p align="justify">Claves, pautas y mensajes que siguen y contin&uacute;an para todos ETERNAMENTE. <br />
        HOY, MA&Ntilde;ANA, AYER&hellip; DIOS AMA SIEMPRE ESA ES SU ESENCIA.<br />
&iexcl;EL AMOR ESTAR&Aacute; SIEMPRE PRESENTE!</p>
      <p align="justify">Todo lo cre&oacute; para sus criaturas. Disfrutan de d&iacute;a, de la noche y de la Naturaleza, 
        que los rodea, animales, flores, frutos, yerbas, todo con semillas para recrearlos, para utilizarlos en su beneficio, SI AS&Iacute; LO QUIEREN&hellip; Verlo y entenderlo fue un problema dif&iacute;cil de entender para el ser humano, enigma que su inteligencia, ten&iacute;a que descifrar de mensajes evidentes.</p>
      <p align="justify">El Hombre, la Mujer y su descendencia, lo pueden comprobar, son libres, no obligados, los modelos est&aacute;n al servicio de todos, en todas las razas, en todos los sitios sin excepci&oacute;n, por siglos y siglos con las demostraciones del AMOR.</p>
      <p align="justify"><br />
Para nadie es un secreto que el Sol brilla, al este, oeste, norte y sur y nunca falla, as&iacute; no se pueda tocar, ni medir, ni quitar, el Sol la &ldquo;Estrella Media&rdquo; nos alumbra en todos los Continentes, son las Inc&oacute;gnitas del Amor Supremo y Modelo.</p>
      <p align="justify"><br />
As&iacute; los primeros cient&iacute;ficos de la Tierra, los Astr&oacute;nomos, pensaron en utilizar las Estrellas del Cielo, como gu&iacute;as para orientar a los navegantes, hicieron un rol de &ldquo;ingenieros virtuales&rdquo;, mostraron caminos, carreteras y puentes entre el&nbsp;Cielo y la Tierra. Las Estrellas Celestes, inspiraron a los Astr&oacute;nomos y los convirtieron en l&iacute;deres excelentes, pacificadores, comunicadores, intermediarios, int&eacute;rpretes, protectores, ap&oacute;stoles, oradores, entre lo &ldquo;Celeste y lo Terrenal&rdquo;.</p>
      <p align="justify"><br />
Y como las Estrellas Celestes, los Astr&oacute;nomos son el ej&eacute;rcito pacificador y orientador de l&iacute;deres an&oacute;nimos de la Tierra, que todos buscamos para disfrutar y aprender&hellip;</p>
      <h2>Seres especiales, so&ntilde;adores de estrellas&hellip; </h2>
      <p>Los Astr&oacute;nomos <strong>Hiparco de Nicea y Tolomeo</strong> determinaron las posiciones de unas 1.000 estrellas y utilizaron este mapa  estelar como base para medir los movimientos planetarios. Mediante una serie de  procedimientos Tolomeo lleg&oacute; a la conclusi&oacute;n de que los dem&aacute;s planetas giraban  alrededor de la Tierra.</p>
      <p><strong>Tolomeo</strong> plante&oacute; un modelo de  Universo, con<strong> la Tierra en el centro</strong>,  modelo&nbsp; aceptado durante mil a&ntilde;os. </p>
      <h3>Nicol&aacute;s Cop&eacute;rnico 1473 + 1543, </h3>
      <p>nacido en Polonia<strong>,</strong> siglo XVI, dedic&oacute; la mayor parte de su vida a  la <strong>Astronom&iacute;a</strong> y realiz&oacute; un nuevo cat&aacute;logo de  estrellas a partir de observaciones personales. <br />
En su obra <em>De revolutionibus orbium  caelestium</em> , analiza cr&iacute;ticamente la teor&iacute;a de <u>Tolomeo</u> de un  Universo geoc&eacute;ntrico y muestra que los movimientos planetarios se pueden  explicar si el Sol estuviera en una posici&oacute;n central. </p>
      <h3><strong>Galileo</strong> <strong>Galilei</strong>,  1564 + 1642</h3>
      <p>Italiano, aport&oacute; pruebas para defender lo que dijo Cop&eacute;rnico. En 1609  descubri&oacute; las fases de Venus, lo que indicaba que este planeta gira alrededor  del Sol, construy&oacute; un peque&ntilde;o telescopio de refracci&oacute;n, lo dirigi&oacute; hacia el  cielo.&nbsp; Tambi&eacute;n descubri&oacute; cuatro lunas  girando alrededor de J&uacute;piter, y comenz&oacute; a hablar y a escribir a favor del  sistema de Cop&eacute;rnico. <br />
Por difundir este sistema le llevaron ante un  tribunal eclesi&aacute;stico, a renegar de sus creencias y de sus escritos, pero su  teor&iacute;a no pudo ser suprimida.</p>
      <h3><strong>Tycho Brahe, </strong>en 1580 a 1597</h3>
      <p>astr&oacute;nomo dan&eacute;s, observ&oacute; el Sol, la Luna y los planetas en su  observatorio situado en una isla cercana a Copenhague y&nbsp; en Alemania, formul&oacute; las leyes del movimiento  planetario, afirmando que los planetas giran alrededor del Sol, su ayudante <strong>Johannes  Kepler </strong>-1571 +1630 &ndash;<strong> </strong>alem&aacute;n,<strong> </strong>convencido del sistema helioc&eacute;ntrico de Cop&eacute;rnico estableci&oacute; las  leyes sobre el movimiento planetario en <strong>1619 .</strong></p>
      <h3><strong>Isaac Newton</strong> Ayscough 1642 + 1727&nbsp; </h3>
      <p>Ingl&eacute;s&nbsp;  y 100 a&ntilde;os de la muerte de Galileo - adelant&oacute; un principio sencillo para  explicar las leyes de Kepler y estableci&oacute; <strong>Ley de la Gravitaci&oacute;n Universal</strong>,&nbsp; identificando gravedad terrestre y atracci&oacute;n  entre Los cuerpos celestes, el Sol y los planetas, el movimiento planetario se  volvi&oacute; a estudiar como mec&aacute;nica celeste. </p>
      <p>Junto con la tambi&eacute;n <strong>matem&aacute;tica</strong> y <strong>astr&oacute;noma Mary  Somerville,</strong> fue la primera mujer en ingresar en dicha Academia. El  nombramiento honorario se debi&oacute; a que ser miembro de pleno derecho estaba  vetado a las mujeres. <br />
        Tres a&ntilde;os m&aacute;s tarde fue miembro de la Royal Irish Academy, y  en 1846, con motivo de su nonag&eacute;simo sexto cumplea&ntilde;os, el rey de Prusia le  otorg&oacute; la Medalla  de Oro de la Ciencia. <br />
  <strong>Caroline  Herschel vivi&oacute; 98 a&ntilde;os</strong>, conservando hasta entonces una salud f&iacute;sica y mental  fuera de lo com&uacute;n. <br />
Posteriormente, en 1889, fue bautizado en su  honor el asteroide Lucretia (segundo nombre de Caroline), y recientemente, el  cr&aacute;ter lunar C. Herschel, al borde del Mare Imbrium. </p>
    <!-- InstanceEndEditable --> </div>
  </div>
  <div id="pie">
    <div id="infomail"><a href="acercade.htm">Quienes Somos </a></div>
    <div id="iplocator"> </div>
    <div align="center"></div>
  </div>
</div>
</body>
<!-- InstanceEnd --></html>
