<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="docTitle" -->
<title>En La India</title>
<!-- InstanceEndEditable -->
<link href="../../Templates/css/ce.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">

var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-12080177-1");
pageTracker._trackPageview();
} catch(err) {}</script>
</head>
<!-- InstanceBeginEditable name="head" -->
<meta name="Keywords" content="astronomia, saturno, luna, planetas, tierra, solar, planeta, telescopios, estrellas, solar, planetas, marte, sistema, fases, telescopios, curso, construcci&oacute;n, constelaciones, venus, universo, galaxias, eclipse, universo, cosmos, cielo, espacio, nebulosa, jupiter, mercurio, urano, neptuno, pluton, cometa, asteroide, meteoro, hubble, agujero, satelites, via lactea, sonda, cuasar, supernova, constelacion, orbita, documentacion, noticias, efemerides, observacion, dobles, variables, lluvias, programas, software,zodiaco.aries,tauro,geminis,cancer,leo,virgo,libra,escorpio,escorpion,sagitario,capricornio,acuario, piscis,muisca,muiscas,tairona,taironas,quimbaya,quimbayas,inca,incas,azteca,aztecas,maya,mayas,mitolog&iacute;a,mitologia,leyendas,fabulas,fabula,grecia,alejandria,alejandr&iacute;a,olmecas,nordica,esquimal,celticasinox,risas,atronomos,astrologos,apologias,aniversarios,constelaciones,constelacion" />
<!-- InstanceEndEditable -->
<body>
<div id="main">
  <div id="banner">
    <table border="0" cellpadding="0" cellspacing="0">
      <!--DWLayoutTable-->
      <tr>
        <td width="147"><img src="../../images/cabezote/stars_01.jpg" width="147" height="50" /><img src="../../images/cabezote/stars_05.jpg" width="147" height="66" /></td>
        <td width="148"><img src="../../images/cabezote/stars_02.jpg" width="148" height="52" /><img src="../../images/cabezote/stars_06.jpg" width="148" height="66" /></td>
        <td width="290" align="right" valign="bottom"><img src="../../images/cabezote/stars_03.jpg" width="290" height="51" /><img src="../../images/cabezote/stars_07.jpg" width="290" height="66" /></td>
        <td width="215"><img src="../../images/cabezote/stars_04.jpg" width="215" height="48" /><img src="../../images/cabezote/stars_08.jpg" width="215" height="66" /></td>
      </tr>
    </table>
  </div>
  <div id="menusup">
    <table width="889" height="42" border="0" cellpadding="0" cellspacing="0">
      <tr>
        <td width="116"><a href="../mitologia.htm">Mitologia</a></td>
        <td width="108"><div align="center"><a href="../../aniv.htm">Aniversarios</a></div></td>
        <td width="112"><a href="../../apol.htm">Apologias</a></td>
        <td width="112"><a href="../../astronotas.htm">Astronotas</a></td>
        <td width="108"><a href="../../astronomos.htm">Astronomos</a></td>
        <td width="113"><a href="../../ninos/ninos.htm">Astro Ni&ntilde;os</a> </td>
        <td width="109"><a href="../../juegos/index.html">Astro juegos</a> </td>
        <td width="111"><a href="../../xinox/main.htm">Sinox</a></td>
      </tr>
    </table>
  </div>
  <div id="centro">
    <div id="titulo">
      <table width="774" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td width="23"><img src="../../images/stars2_03.gif" width="23" height="45" /></td>
          <td width="732" class="titulofon"><h1><!-- InstanceBeginEditable name="Titulo" -->En La India <!-- InstanceEndEditable --></h1></td>
          <td width="19"><img src="../../images/stars2_05.jpg" width="25" height="45" /></td>
        </tr>
      </table>
    </div>    
    <div id="menu">
      <table cellpadding="0" cellspacing="0" border="0">
        <tr>
          <td align="center"><span style="display:none;" id="EstadCodeComprove">687474703A2F2F7777772E6573746164697374696361736772617469732E636F6D2F65737461646973746963617320677261746973</span><span id="EstadCode" style="font-size : 11px; font-family : arial; color:9c9c9c;"><a href="http://www.estadisticasgratis.com/" style="font-size : 11px; font-family : arial; color:000000;"  id="LinkKey0">Estadisticas Gratis</a> </span><span style="display:none;" id="ScriptCode"><img id='fwe_counter' src='../../Templates/shim.gif' alt='Estadisticas y contadores web gratis' border='0' />
                <script src="http://www.estadisticasgratis.com/trace-ScriptContadorNE.php?page=140963&amp;digits=6"></script>
          </span></td>
        </tr>
      </table>
      <table width="200" border="0" class="bordepro">
        <tr class="menus">
          <td class="menus">Noticias</td>
        </tr>
        <tr class="descripcion">
          <td valign="top" class="descripccion"><div align="left">
            <script type="text/javascript" src="../../js/news_link.js"></script>
          </div></td>
        </tr>
      </table>
      <br />
      <table width="200" border="0" class="bordepro">
        <tr>
          <td class="menus">Cartelera</td>
        </tr>
        <tr>
          <td valign="top" class="descripcion"><div align="left">
            <script type="text/javascript" src="../../js/mensajes_link.js"></script>
          </div></td>
        </tr>
      </table>
      <br />
      <table width="200" border="0" class="bordepro">
        <tr>
          <td class="menus">Web Amigas </td>
        </tr>
        <tr>
          <td valign="top" class="descripcion"><div align="left">
            <script type="text/javascript" src="../../js/amigas_link.js"></script>
          </div></td>
        </tr>
      </table>
      <p>&nbsp;</p>
    </div>
    <div id="contenido"> <!-- InstanceBeginEditable name="Contenido" -->
      <p>&nbsp;</p>
      <p align="center"><img width="195" height="263" src="../../images/shiva.jpg" />&nbsp;</p>
      <h3>Shiva </h3>
      <p>Es el dios supremo de la mitolog&iacute;a hind&uacute;, de larga cabellera, antropom&oacute;rfica, y  se le suele representar como una mujer sentada sobre una gran piel de tigre,  lleva serpientes como mechas y como pulseras. Posee un tercer ojo cruzado, la  marca de sus seguidores, los Siva&iacute;tas, que se encargan de adorarla y de  celebrar festivales en su honor que forman el shaivite, dicen que de su larga  cabellera fluye el r&iacute;o Ganges. </p>
      <p><br />
Se  representa junto a su tridente y a su timbal, tiene dos piernas y cuatro  brazos,&nbsp; tambi&eacute;n es conocida con otros  nombres, Mahadeva, Sundaresvara, Natajara, Rudra o Baraiva. Nombres en Hind&uacute;  con significados,&nbsp; &quot;rugidor&quot;, &quot;Se&ntilde;or  de la danza&quot; o &quot;El se&ntilde;or hermoso&quot;. </p>
      <p>Sus  cuatro brazos, en &nbsp;una mano crea y en la otra suelta, con el otro danza,  con otra mano te se&ntilde;ala la tierra- el aqu&iacute; y ahora- y con la otra hace el  signo&nbsp; de &quot;no temas&quot;. Con sus  dos piernas, con un pie aplasta al demonio de la ignorancia&nbsp;el mal  esencial y baila al un&iacute;sono y en armon&iacute;a con las leyes del infinito y m&aacute;gico  universo.</p>
      <p>Shiva  y Pavati tienen dos hijos: Skanda representado como un hombre de seis cabezas y seis brazos y Ganesa representada como una mujer con cabeza de elefante.</p>
      <p>El  Hindu&iacute;smo es la religi&oacute;n m&aacute;s antigua de la India, basado en las antiguas escrituras, la  asimilaci&oacute;n de otras culturas y creencias religiosas. La escritura m&aacute;s antigua  Hind&uacute; es el Rig Veda una colecci&oacute;n de cantos e himnos compuestos hace m&aacute;s de 3  000 a&ntilde;os, con dioses y diosas narradas en las escrituras sagradas Hind&uacute;es. </p>
      <p><strong>Surya</strong> considerado &nbsp;el dios del <strong>Sol</strong>,  representado como un hombre rojo con tres ojos y cuatro brazos, montado en una  carroza tirada por siete yeguas, sostiene lirios de agua en dos de sus manos y  con su tercera mano atrae a los creyentes, a los que bendice con su cuarta  mano, es considerado una deidad benevolente capaz de curar a los enfermos. se  cas&oacute; con <strong>Sanjna</strong>. Como ella no pod&iacute;a  aguantar la luz intensa y el intenso calor, se escap&oacute; a un bosque donde se  transform&oacute; en una yegua para evitar que Surya la reconociera. </p>
      <p><br />
        Pero  Surya pronto descubri&oacute; el refugio de Sanjna y fue al bosque disfrazado de  caballo. Sanjna di&oacute; a luz a varios hijos, y luego se reuni&oacute; con su esposo.  &nbsp;Por eso las personas colocan el s&iacute;mbolo  del Sol en sus tiendas, para la buena suerte.&nbsp;  Sin embargo, el calor y la luz de Surya eran tan insoportables que  Sanjna estaba siempre cansada cuando hac&iacute;a sus tareas dom&eacute;sticas, el padre de  Sanjna decidi&oacute; ayudarla a recortar el cuerpo de Surya, reduci&eacute;ndolo en una  octava parte. <br />
De  esta manera, era m&aacute;s f&aacute;cil para Sanjna vivir cerca de su esposo. </p>
      <h3><strong>Indra</strong></h3>
      <p>el rey de los  dioses y dios de las batallas,&nbsp;  representado como un hombre con cuatro largos brazos montado encima de  un elefante blanco, tiene autoridad sobre el cielo y el poder de hacer llover  usando su arma el rayo.  &nbsp;Antes de cada batalla, el toma una gran  cantidad de <strong>soma</strong> que le pone la  barriga inmensa. El <strong>soma es el jugo  divino</strong>. Se dice que este jugo le da poder para cumplir con sus misiones  heroicas. </p>
      <h3><strong>Soma</strong> </h3>
      <p>representa al  dios de la Luna.  El monta a trav&eacute;s del cielo en una carroza tirada por caballos blancos. Soma  era tambi&eacute;n <strong>el elixir</strong> de la  inmortalidad que solamente pod&iacute;an beber los dioses, dec&iacute;an que la Luna era el almac&eacute;n del elixir. </p>
      <p><strong>Indra</strong> con su fuerza  derrot&oacute; a la serpiente <strong>Vritra</strong> qui&eacute;n  se hab&iacute;a tragado toda el agua del mundo provocando una tremenda sequ&iacute;a, le  abri&oacute; la barriga a la serpiente con su rayo, liberando al agua y generando  vida. Al matar a la serpiente, Indra separ&oacute; la tierra del oc&eacute;ano, y caus&oacute; que  el Sol se levantara. <br />
(Indra  es como el Griego del cielo Zeus). </p>
      <p>Cuando  los dioses toman <strong>soma</strong>, se dice que la Luna se va desapareciendo ya que los dioses est&aacute;n tom&aacute;ndose algunas de sus propiedades y piensan que la Luna est&aacute; habitada por  liebres que son vistas como encarnaciones de Soma. <br />
          <br />
La  &eacute;pica Mahabharata, compuesta alrededor de 500 A.C narra, que las estrellas de la Osa   Mayor eran los siete sabios llamados <strong>Rishis</strong>,   siete sabios que fueron los que hicieron que el Sol se elevara y brillara, felizmente casados con siete hermanas llamadas <strong>Krttika </strong>que viv&iacute;an juntos en el cielo del norte. Pero un d&iacute;a, el dios del fuego, <strong>Agni</strong>, surgi&oacute; de las llamas de una   ofrenda de sacrificio que realizaron los siete Rishis e inmediatamente se   enamor&oacute; de las siete Krttika. </p>
      <p> Tratando  de olvidar su amor por las Krttika, Agni vag&oacute; por la selva donde se encontr&oacute;  con <strong>Svaha</strong>, la estrella Zeta Tauri.  Svaha se enamor&oacute; de Agni. Para conquistar el amor de Agni, Svaha se disfraz&oacute;  como seis de las siete Krttika. </p>
      <p>Seis  veces, <strong>Svaha</strong> hizo el amor con <strong>Agni</strong>, qui&eacute;n cre&iacute;a que hab&iacute;a conquistado  a las atractivas esposas de los siete Rishis. Svaha pod&iacute;a imitar a solo seis de  las siete Krttika ya que la s&eacute;ptima hermana, Arundhati, era tan devota a su  esposo como para ser imitada. </p>
      <p>Luego  de un tiempo, Svaha di&oacute; a luz a un hijo al cual llam&oacute; Skanda. Con su  nacimiento, comenzaron los rumores de que seis de las esposas de los Rishis  eran su madre. Seis de los Rishis se divorciaron de sus esposas. Arundhati fue  la &uacute;nica que continu&oacute; con su esposo como la estrella Alcor. Las otras seis se marcharon  y se convirtieron en las Pl&eacute;yades. </p>
      <p align="center">Cortes&iacute;a&nbsp;<a href="mailto:akbarfab@hotmail.com">Muhammad Iqbal</a></p>
    <!-- InstanceEndEditable --> </div>
  </div>
  <div id="pie">
    <div id="infomail"><a href="../../acercade.htm">Quienes Somos </a></div>
    <div id="iplocator"> </div>
    <div align="center"></div>
  </div>
</div>
</body>
<!-- InstanceEnd --></html>
