<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/base.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="docTitle" -->
<title>Autopsia de La Mitolog&iacute;a</title>
<!-- InstanceEndEditable -->
<link href="../Templates/css/ce.css" rel="stylesheet" type="text/css" />
<script type="text/javascript">

var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-12080177-1");
pageTracker._trackPageview();
} catch(err) {}</script>
</head>
<!-- InstanceBeginEditable name="head" -->
<meta name="Keywords" content="astronomia, saturno, luna, planetas, tierra, solar, planeta, telescopios, estrellas, solar, planetas, marte, sistema, fases, telescopios, curso, construcci&oacute;n, constelaciones, venus, universo, galaxias, eclipse, universo, cosmos, cielo, espacio, nebulosa, jupiter, mercurio, urano, neptuno, pluton, cometa, asteroide, meteoro, hubble, agujero, satelites, via lactea, sonda, cuasar, supernova, constelacion, orbita, documentacion, noticias, efemerides, observacion, dobles, variables, lluvias, programas, software,zodiaco.aries,tauro,geminis,cancer,leo,virgo,libra,escorpio,escorpion,sagitario,capricornio,acuario, piscis,muisca,muiscas,tairona,taironas,quimbaya,quimbayas,inca,incas,azteca,aztecas,maya,mayas,mitolog&iacute;a,mitologia,leyendas,fabulas,fabula,grecia,alejandria,alejandr&iacute;a,olmecas,nordica,esquimal,celticasinox,risas,atronomos,astrologos,apologias,aniversarios,constelaciones,constelacion" />
<!-- InstanceEndEditable -->
<body>
<div id="main">
  <div id="banner">
    <table border="0" cellpadding="0" cellspacing="0">
      <!--DWLayoutTable-->
      <tr>
        <td width="147"><img src="../images/cabezote/stars_01.jpg" width="147" height="50" /><img src="../images/cabezote/stars_05.jpg" width="147" height="66" /></td>
        <td width="148"><img src="../images/cabezote/stars_02.jpg" width="148" height="52" /><img src="../images/cabezote/stars_06.jpg" width="148" height="66" /></td>
        <td width="290" align="right" valign="bottom"><img src="../images/cabezote/stars_03.jpg" width="290" height="51" /><img src="../images/cabezote/stars_07.jpg" width="290" height="66" /></td>
        <td width="215"><img src="../images/cabezote/stars_04.jpg" width="215" height="48" /><img src="../images/cabezote/stars_08.jpg" width="215" height="66" /></td>
      </tr>
    </table>
  </div>
  <div id="menusup">
    <table width="889" height="42" border="0" cellpadding="0" cellspacing="0">
      <tr>
        <td width="116"><a href="mitologia.htm">Mitologia</a></td>
        <td width="108"><div align="center"><a href="../aniv.htm">Aniversarios</a></div></td>
        <td width="112"><a href="../apol.htm">Apologias</a></td>
        <td width="112"><a href="../astronotas.htm">Astronotas</a></td>
        <td width="108"><a href="../astronomos.htm">Astronomos</a></td>
        <td width="113"><a href="../ninos/ninos.htm">Astro Ni&ntilde;os</a> </td>
        <td width="109"><a href="../juegos/index.html">Astro juegos</a> </td>
        <td width="111"><a href="../xinox/main.htm">Sinox</a></td>
      </tr>
    </table>
  </div>
  <div id="centro">
    <div id="titulo">
      <table width="774" border="0" cellpadding="0" cellspacing="0">
        <tr>
          <td width="23"><img src="../images/stars2_03.gif" width="23" height="45" /></td>
          <td width="732" class="titulofon"><h1><!-- InstanceBeginEditable name="Titulo" -->Autopsia de La Mitolog&iacute;a<!-- InstanceEndEditable --></h1></td>
          <td width="19"><img src="../images/stars2_05.jpg" width="25" height="45" /></td>
        </tr>
      </table>
    </div>    
    <div id="menu">
      <table cellpadding="0" cellspacing="0" border="0">
        <tr>
          <td align="center"><span style="display:none;" id="EstadCodeComprove">687474703A2F2F7777772E6573746164697374696361736772617469732E636F6D2F65737461646973746963617320677261746973</span><span id="EstadCode" style="font-size : 11px; font-family : arial; color:9c9c9c;"><a href="http://www.estadisticasgratis.com/" style="font-size : 11px; font-family : arial; color:000000;"  id="LinkKey0">Estadisticas Gratis</a> </span><span style="display:none;" id="ScriptCode"><img id='fwe_counter' src='../Templates/shim.gif' alt='Estadisticas y contadores web gratis' border='0' />
                <script src="http://www.estadisticasgratis.com/trace-ScriptContadorNE.php?page=140963&amp;digits=6"></script>
          </span></td>
        </tr>
      </table>
      <table width="200" border="0" class="bordepro">
        <tr class="menus">
          <td class="menus">Noticias</td>
        </tr>
        <tr class="descripcion">
          <td valign="top" class="descripccion"><div align="left">
            <script type="text/javascript" src="../js/news_link.js"></script>
          </div></td>
        </tr>
      </table>
      <br />
      <table width="200" border="0" class="bordepro">
        <tr>
          <td class="menus">Cartelera</td>
        </tr>
        <tr>
          <td valign="top" class="descripcion"><div align="left">
            <script type="text/javascript" src="../js/mensajes_link.js"></script>
          </div></td>
        </tr>
      </table>
      <br />
      <table width="200" border="0" class="bordepro">
        <tr>
          <td class="menus">Web Amigas </td>
        </tr>
        <tr>
          <td valign="top" class="descripcion"><div align="left">
            <script type="text/javascript" src="../js/amigas_link.js"></script>
          </div></td>
        </tr>
      </table>
      <p>&nbsp;</p>
    </div>
    <div id="contenido"> <!-- InstanceBeginEditable name="Contenido" -->
      <h2>&nbsp;</h2>
      <p>Basados en ex&aacute;menes externos de lesiones existentes de las diversas &ldquo;culturas antiguas desaparecidas&rdquo; de la Mitolog&iacute;a, se debe considerar lo que ha influido en los lugares que la albergaron. Sorprende el estudio exhaustivo, al investigar, causas, lesiones, circunstancias, con un &ldquo;Protocolo de las Autopsias&rdquo;</p>
      <h2>        Disecci&oacute;n</h2>
      <p>separando sus partes, proyectan complejos individuales, en estructuras de relaciones sociales y familiares tenebrosas con virus en general bien programados.</p>
      <h2>        Pulmonar</h2>
      <p>la respiraci&oacute;n se&ntilde;ala un glorioso pasado, contenido intrigante, misterioso en espectros y restos a&uacute;n no revelados, grave lesi&oacute;n pulmonar con n&aacute;useas y v&oacute;mitos.        </p>
      <h2>Coraz&oacute;n: </h2>
      <p>taponamiento en arterias por abusos de sentimientos, frutos imaginarios no conocidos de seres sobrehumanos, obstrucci&oacute;n causada por acciones, en todas sus arterias, toxinas productoras de odios, envidias y ambiciones infectocontagiosas. </p>
      <h2>An&aacute;lisis de sangre</h2>
      <p>acidosis estado morboso por una desviaci&oacute;n hacia la acidez, cantidad excesiva en los humores, intoxicaci&oacute;n generalizada, norte, sur, oriente, occidente.</p>
      <h2>Sentidos</h2>
      <h3 class="Estilo2">La Vista:</h3>
      <p>Miop&iacute;a, cataratas e hipermetrop&iacute;a visual, </p>
      <h3 class="Estilo2">El Tacto:</h3>
      <p> Macrotactilia: obsesi&oacute;n tactilaria por el sexo,</p>
      <h3 class="Estilo2">El Gusto:</h3>
      <p> Obesidad corporal obtenida del gusto en bacanales</p>
      <h3 class="Estilo2">El Oido:</h3>
      <p> Sordera profunda por los reclamos de sus v&iacute;ctimas,  </p>
      <h3 class="Estilo2">El Olfato:</h3>
      <p>Carencia del olfato comunitario causados por &aacute;cidos m&aacute;licos.      </p>
      <h2>Huellas digitales: </h2>
      <p>c&eacute;lulas masculinas y femeninas obtenidas, con bacilos intimidatorios de &aacute;ntrax para pueblos ignorantes, biotrasmisores e inventores de &ldquo;mitos&rdquo;.      </p>
      <h2>Sistema nervioso:</h2>
      <p>Par&aacute;sito impulsador de gobierno totalitario, confusi&oacute;n en principios y valores, &aacute;tomo causante de terror y desorden por su influencia y atractivo.      </p>
      <h2>Sistema muscular:</h2>
      <p>Lesiones en la pr&aacute;ctica de sus actividades, con consecuencias de errores insalvables, virus orgiacos, de bacanales, en sacrificios humanos y vicios. </p>
      <h2>Sistema reproductivo:</h2>
      <p>Macrobios sifil&iacute;ticos, y sidorios, de origen v&iacute;rico en transmisi&oacute;n sexual irregular, detectando mutaciones corporales en descendientes, mol&eacute;culas sicoactivas de estimulantes alucin&oacute;genos de borracheras.</p>
      <h2>V&iacute;as digestivas: </h2>
      <p>indigesti&oacute;n inmoral, col&oacute;n infectado por ausencia de vitaminas F = familia irrespeto, A = ancianos, C= comunidad, E= ejercicio esclavitud, I= infancia abandonada, d= desprecio siembras, nefasta infecci&oacute;n por carencia de valores.      </p>
      <h2>Fluidos corporales:</h2>
      <p>Idolos contaminantes naturales de c&eacute;lulas multiplicadoras, contagioso macroorganismo comunitario e influyente.</p>
      <h2>C&oacute;digo gen&eacute;tico:</h2>
      <p>Herencia en &aacute;cidos nucleicos con varias sales de reacciones incompletas, de compuestos binarios, forman un conjunto complejo insolubles al aire.</p>
      <h2>Algunas culturas:</h2>
      <p> Expresan un car&aacute;cter imaginativo culpable, en todas la mitolog&iacute;as. Expresan sentimientos, abusos y enga&ntilde;os, con opulentas artes y lenguaje, otras con enga&ntilde;os con espejitos, otras enredadas en hor&oacute;scopos, suertes y cultos, dictadura de &aacute;cidos grasos, que fomentan rencor y ponzo&ntilde;a</p>
      <h2> Nota: </h2>
      <p>En la antig&uuml;edad en la escuela de Alejandr&iacute;a, en el periodo grecorromano,se hicieron las primeras autopsias, trascritos en elaborados pergaminos a mano, por el gran respeto que ten&iacute;an por los documentos m&aacute;s importantes. <br />
        Ahora a nuestro alcance como ya sabemos leer y escribir est&aacute;n, libros, enciclopedias, o en Internet que nos pueden informar. &iquest;Por qu&eacute; a unas culturas las llamaron cultas y a otras con apariencias diferentes, hasta forradas en oro, las llamaron &ldquo;salvajes&rdquo;? <br />
        El resultado de la &ldquo;autopsia&rdquo;, las culturas hipot&eacute;ticas de creencias ancestrales, hicieron met&aacute;stasis&hellip; desaparecieron en ruinas, mausoleos, entierros y cuevas, bajo metros de tierra que testaron, ense&ntilde;aron errores, y excitaron a otros a imitarlos. <br />
Causas del deceso de la Mitolog&iacute;a; sus propuestas y excesos, promovieron la llegada y surgimiento de una Nueva Era, que cambi&oacute; la Historia, los Modelos y las costumbres.</p>
      <p>Hoy la Historia relaciona, &ldquo;Antes de Cristo&rdquo; la era pagana, o &ldquo;Despu&eacute;s de Cristo&rdquo; que Gracias al sencillo Carpintero llamado Jes&uacute;s, Hijo de Dios, cambi&oacute; la Historia. </p>
      <p>En la desolada Madre Tierra, Nace un Ni&ntilde;o en un Pesebre, que se hizo Palabra, Verbo, Maestro y Camino. La Historia evolucion&oacute;, no es el modelo del dios arrasador, de poderes terrenales dando &oacute;rdenes demoledoras para reinar entre los humanos. </p>
      <p>Un ser maravilloso naci&oacute; en La Tierra, para predicar el Amor y el Respeto. Lleg&oacute; para todos, pobres, ricos, &ldquo;poderosos&rdquo;, cultos o ignorantes, les advirti&oacute; y ense&ntilde;&oacute; la Verdad. </p>
      <p>Naci&oacute; para orientar a los pueblos paganos que hab&iacute;an perdido la br&uacute;jula, la meta, el rumbo, y no conoc&iacute;an EL AMOR. Su grandeza la demostr&oacute; en su lecci&oacute;n de humildad, naci&oacute; sin trono entre pajas, pero con aplausos de &Aacute;ngeles. </p>
      <p>Habl&oacute; del Padre Creador que Ama, que hace libres a los seres humanos. Record&oacute; cumpli&oacute; y respet&oacute;, lo escrito en el Antiguo Testamento, leyes escritas por Profetas del Pueblo Jud&iacute;o elegido. </p>
      <p>Creci&oacute; sin boato, en el oficio de un sencillo carpintero y sorprendi&oacute; con multitud de milagros, porque lleg&oacute; a servir, sin pedir ser servido. Su personalidad de L&iacute;der atrajo a miles de hombres y mujeres, los alivi&oacute; y ense&ntilde;&oacute; las reglas del Amor y del Respeto. </p>
      <p>Muri&oacute; como S&uacute;per H&eacute;roe y venci&oacute; la muerte! Donde primaba el odio, rencor, dolor, mentira y enga&ntilde;o, Jes&uacute;s sembr&oacute; Amor, perd&oacute;n, consuelo y Verdad! Cada uno es libre de elegir, conocer sus cualidades y limitaciones sin someterse.</p>
      <p>La Tierra sigue girando y el Sol sale para todos, buenos y malos. Yo respeto, yo me respeto, tu respetas&hellip; &ldquo;Por sus frutos los conocer&eacute;is&rdquo;. Y el Mundo OYE sus reclamos, alusi&oacute;n a los errores humanos, que durante siglos hab&iacute;an invadido a la Humanidad! </p>
      <p>&ldquo;En efecto, del CORAZ&Oacute;N proceden los malos deseos, asesinatos, adulterios, robos, chismes, mentiras, inmoralidad sexual. Esas son las COSAS que hacen impuro al Hombre, porque comer sin lavarse las manos, eso no hace impuro al Hombre&rdquo;. San Mateo cap&iacute;tulo 15, 10 al 20. &iexcl;Que vivan la inteligencia, los dones y el libre albedr&iacute;o! <br />
  -----------------------------------------------------------------------------------<br />
  Pero sigamos con los recuentos de la &ldquo;mitolog&iacute;a&rdquo;, tema elegido por los Astr&oacute;nomos, para el reconocimiento de las Estrellas, siglos antes de <span class="Estilo2"><strong>JESUCRISTO&hellip;</strong></span>
</p>
    nido<!-- InstanceEndEditable --> </div>
  </div>
  <div id="pie">
    <div id="infomail"><a href="../acercade.htm">Quienes Somos </a></div>
    <div id="iplocator"> </div>
    <div align="center"></div>
  </div>
</div>
</body>
<!-- InstanceEnd --></html>
